Repository: kiwenlau/sonux
Catalog: Support/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Listening Time
ar: وقت الاستماع
ca: Temps d'escolta
cs: Čas poslechu
da: Lyttetid
de: Hörzeit
el: Χρόνος ακρόασης
es: Tiempo de escucha
fr: Temps d'écoute
he: זמן האזנה
hi: सुनने का समय
hr: Vrijeme slušanja
hu: Hallgatási idő
id: Waktu mendengarkan
it: Tempo di ascolto
ja: 再生時間
ko: 듣기 시간
ms: Masa mendengar
nb: Lyttetid
nl: Luistertijd
pl: Czas słuchania
pt_br: Tempo de escuta
pt_pt: Tempo de escuta
ro: Timp de ascultare
ru: Время прослушивания
sk: Čas posluchu
sv: Lyssningstid
th: เวลาฟัง
tr: Dinleme süresi
uk: Час прослуховування
vi: Thời gian nghe
zh_hans: 收听时长
zh_hant: 收聽時長

source: Loading Library
ar: جارٍ تحميل المكتبة
ca: S'està carregant la biblioteca
cs: Načítání knihovny
da: Indlæser bibliotek
de: Mediathek wird geladen
el: Φόρτωση βιβλιοθήκης
es: Cargando biblioteca
fr: Chargement de la bibliothèque
he: טוען את הספרייה
hi: लाइब्रेरी लोड हो रही है
hr: Učitavanje knjižnice
hu: Könyvtár betöltése
id: Memuat pustaka
it: Caricamento libreria
ja: ライブラリを読み込み中
ko: 라이브러리 불러오는 중
ms: Memuat pustaka
nb: Laster bibliotek
nl: Bibliotheek laden
pl: Wczytywanie biblioteki
pt_br: Carregando biblioteca
pt_pt: A carregar a biblioteca
ro: Se încarcă biblioteca
ru: Загрузка библиотеки
sk: Načítava sa knižnica
sv: Biblioteket laddas
th: กำลังโหลดคลัง
tr: Kütüphane yükleniyor
uk: Завантаження бібліотеки
vi: Đang tải thư viện
zh_hans: 正在载入书库
zh_hant: 正在載入書庫

source: Me
ar: أنا
ca: Jo
cs: Já
da: Jeg
de: Ich
el: Εγώ
es: Yo
fr: Moi
he: אני
hi: मैं
hr: Ja
hu: Én
id: Saya
it: Io
ja: マイ
ko: 내
ms: Saya
nb: Meg
nl: Ik
pl: Ja
pt_br: Eu
pt_pt: Eu
ro: Eu
ru: Я
sk: Ja
sv: Jag
th: ฉัน
tr: Ben
uk: Я
vi: Tôi
zh_hans: 我的
zh_hant: 我的

source: No Listening History Yet
ar: لا يوجد سجل استماع بعد
ca: Encara no hi ha historial de reproducció
cs: Zatím žádná historie přehrávání
da: Ingen afspilningshistorik endnu
de: Noch kein Wiedergabeverlauf
el: Κανένα ιστορικό ακρόασης ακόμα
es: Aún no hay historial de reproducción
fr: Aucun historique d'écoute
he: אין היסטוריית האזנה עדיין
hi: अभी कोई प्लेबैक इतिहास नहीं
hr: Još nema povijesti reprodukcije
hu: Még nincs lejátszási előzmény
id: Belum ada riwayat pemutaran
it: Nessuno storico di riproduzione
ja: まだ再生履歴がありません
ko: 재생 기록이 없습니다
ms: Belum ada sejarah mainan
nb: Ingen avspillingshistorikk ennå
nl: Nog geen afspeelgeschiedenis
pl: Brak historii odtwarzania
pt_br: Nenhum histórico de reprodução
pt_pt: Ainda sem histórico de reprodução
ro: Niciun istoric de redare încă
ru: История прослушивания пуста
sk: Zatiaľ žiadna história prehrávania
sv: Ingen lyssningshistorik ännu
th: ยังไม่มีประวัติการเล่น
tr: Henüz dinleme geçmişi yok
uk: Історія прослуховування порожня
vi: Chưa có lịch sử phát nào
zh_hans: 还没有播放记录
zh_hant: 還沒有播放記錄

source: No Listening Records Yet
ar: لا توجد سجلات استماع بعد
ca: Encara no hi ha registres d'escolta
cs: Zatím žádné záznamy o poslechu
da: Ingen lyttehistorik endnu
de: Noch keine Hördaten
el: Καμία εγγραφή ακρόασης
es: Aún no hay historial de escucha
fr: Aucune écoute pour le moment
he: אין עדיין רשומות האזנה
hi: अभी कोई सुनने का रिकॉर्ड नहीं
hr: Još nema zapisa slušanja
hu: Még nincs hallgatási adat
id: Belum ada riwayat mendengarkan
it: Ancora nessun dato di ascolto
ja: まだ再生記録がありません
ko: 아직 재생 기록이 없습니다
ms: Belum ada rekod pendengaran
nb: Ingen lyttehistorikk ennå
nl: Nog geen luistergegevens
pl: Brak danych o słuchaniu
pt_br: Nenhum histórico de escuta ainda
pt_pt: Ainda sem registos de escuta
ro: Nicio înregistrare de ascultare
ru: Нет данных о прослушивании
sk: Zatiaľ žiadne záznamy o počúvaní
sv: Ingen lyssningshistorik ännu
th: ยังไม่มีบันทึกการฟัง
tr: Henüz dinleme kaydı yok
uk: Немає записів прослуховування
vi: Chưa có bản ghi nghe nào
zh_hans: 还没有收听记录
zh_hant: 還沒有收聽記錄

source: No Results for "%@"
ar: لا نتائج لـ "%@"
ca: Cap resultat per a "%@"
cs: Žádné výsledky pro "%@"
da: Ingen resultater for "%@"
de: Keine Ergebnisse für "%@"
el: Κανένα αποτέλεσμα για "%@"
es: Sin resultados para «%@»
fr: Aucun résultat pour « %@ »
he: לא נמצאו תוצאות עבור "%@"
hi: "%@" के लिए कोई परिणाम नहीं
hr: Nema rezultata za "%@"
hu: Nincs találat: "%@"
id: Tidak ada hasil untuk "%@"
it: Nessun risultato per "%@"
ja: 「%@」は見つかりませんでした
ko: %@에 대한 결과 없음
ms: Tiada hasil untuk "%@"
nb: Ingen resultater for "%@"
nl: Geen resultaten voor "%@"
pl: Brak wyników dla „%@”
pt_br: Nenhum resultado para "%@"
pt_pt: Sem resultados para "%@"
ro: Niciun rezultat pentru "%@"
ru: Нет результатов по «%@»
sk: Žiadne výsledky pre "%@"
sv: Inga resultat för "%@"
th: ไม่พบผลลัพธ์สำหรับ "%@"
tr: %@ için sonuç yok
uk: Немає результатів за запитом «%@»
vi: Không có kết quả cho "%@"
zh_hans: 没有找到「%@」
zh_hant: 沒有找到「%@」

source: No Timer
ar: بدون مؤقت
ca: Sense temporitzador
cs: Bez časovače
da: Ingen timer
de: Kein Timer
el: Χωρίς χρονοδιακόπτη
es: Sin temporizador
fr: Aucune minuterie
he: ללא טיימר
hi: कोई टाइमर नहीं
hr: Bez mjerača vremena
hu: Nincs időzítő
id: Tanpa timer
it: Nessun timer
ja: 設定なし
ko: 타이머 없음
ms: Tiada pemasa
nb: Ikke tidsur
nl: Geen timer
pl: Bez timera
pt_br: Sem temporizador
pt_pt: Sem temporizador
ro: Fără cronometru
ru: Без таймера
sk: Bez časovača
sv: Ingen timer
th: ไม่ตั้งเวลา
tr: Zamanlayıcı yok
uk: Без таймера
vi: Không hẹn giờ
zh_hans: 不设置
zh_hant: 不設定

source: Not Playing
ar: غير قيد التشغيل
ca: No s'està reproduint
cs: Nepřehrává se
da: Afspiller ikke
de: Keine Wiedergabe
el: Καμία αναπαραγωγή
es: No se está reproduciendo
fr: Aucune lecture
he: לא מנגן
hi: कोई प्लेबैक नहीं
hr: Nije u reprodukciji
hu: Nincs lejátszás
id: Tidak diputar
it: Nessuna riproduzione
ja: 再生していません
ko: 재생 중 아님
ms: Tidak dimainkan
nb: Spiller ikke av
nl: Speelt niet af
pl: Nie odtwarza
pt_br: Não está tocando
pt_pt: Não está a reproduzir
ro: Nu se redă
ru: Не воспроизводится
sk: Neprehráva sa
sv: Inget spelas upp
th: ไม่ได้เล่นอยู่
tr: Çalmıyor
uk: Не відтворюється
vi: Không đang phát
zh_hans: 未在播放
zh_hant: 未在播放

source: Not Started
ar: لم يبدأ
ca: Sense començar
cs: Nezačato
da: Ikke startet
de: Nicht gestartet
el: Δεν έχει ξεκινήσει
es: Sin empezar
fr: Pas commencé
he: טרם החל
hi: शुरू नहीं हुआ
hr: Nije započeto
hu: Meg nem kezdődött
id: Belum dimulai
it: Non iniziato
ja: 未再生
ko: 시작하지 않음
ms: Belum dimulakan
nb: Ikke startet
nl: Niet gestart
pl: Nie rozpoczęto
pt_br: Não iniciado
pt_pt: Ainda não iniciado
ro: Neînceput
ru: Не начато
sk: Nezačaté
sv: Inte påbörjad
th: ยังไม่ได้เริ่ม
tr: Başlatılmadı
uk: Не розпочато
vi: Chưa bắt đầu
zh_hans: 未开始
zh_hant: 未開始

source: Nothing to import (supports m4a / m4b / mp3 / aac / wav, or folders containing these files)
ar: لا يوجد صوت للاستيراد (يدعم m4a / m4b / mp3 / aac / wav أو المجلدات التي تحتوي على هذه الملفات)
ca: No hi ha àudio per importar (admet m4a / m4b / mp3 / aac / wav o carpetes que continguin aquests fitxers)
cs: Žádný audio k importu (podporuje m4a / m4b / mp3 / aac / wav nebo složky s těmito soubory)
da: Der er ingen lyd at importere (understøtter m4a / m4b / mp3 / aac / wav eller mapper med disse filer)
de: Keine Audiodateien zum Importieren (unterstützt m4a / m4b / mp3 / aac / wav oder Ordner mit diesen Dateien)
el: Δεν υπάρχει ήχος για εισαγωγή (υποστηρίζει m4a / m4b / mp3 / aac / wav ή φακέλους με αυτά τα αρχεία)
es: No hay audio para importar (compatible con m4a / m4b / mp3 / aac / wav o carpetas que contengan estos archivos)
fr: Aucun audio à importer (formats pris en charge : m4a / m4b / mp3 / aac / wav, ou dossiers contenant ces fichiers)
he: אין אודיו לייבוא (תומך ב־m4a / m4b / mp3 / aac / wav או בתיקיות המכילות קבצים אלה)
hi: आयात करने के लिए कोई ऑडियो नहीं (m4a / m4b / mp3 / aac / wav या इन फ़ाइलों वाले फ़ोल्डर समर्थित)
hr: Nema audio zapisa za uvoz (podržani su m4a / m4b / mp3 / aac / wav ili mape koje sadrže te datoteke)
hu: Nincs importálható hang (m4a / m4b / mp3 / aac / wav vagy ezeket tartalmazó mappák támogatottak)
id: Tidak ada audio untuk diimpor (mendukung m4a / m4b / mp3 / aac / wav, atau folder berisi file-file ini)
it: Nessun audio da importare (supporta m4a / m4b / mp3 / aac / wav o cartelle contenenti questi file)
ja: インポートできるオーディオがありません（m4a / m4b / mp3 / aac / wav、またはこれらのファイルを含むフォルダに対応）
ko: 가져올 오디오가 없습니다(m4a / m4b / mp3 / aac / wav 또는 해당 파일을 포함하는 폴더 지원)
ms: Tiada audio untuk diimport (menyokong m4a / m4b / mp3 / aac / wav atau folder yang mengandungi fail ini)
nb: Det er ingen lyd å importere (støtter m4a / m4b / mp3 / aac / wav eller mapper med disse filene)
nl: Er is geen audio om te importeren (ondersteunt m4a / m4b / mp3 / aac / wav of mappen met deze bestanden)
pl: Brak audio do zaimportowania (obsługiwane m4a / m4b / mp3 / aac / wav lub foldery zawierające te pliki)
pt_br: Nenhum áudio para importar (compatível com m4a / m4b / mp3 / aac / wav ou pastas que contenham esses arquivos)
pt_pt: Nenhum áudio para importar (suporta m4a / m4b / mp3 / aac / wav ou pastas que contenham estes ficheiros)
ro: Nu există audio de importat (suportă m4a / m4b / mp3 / aac / wav sau foldere cu aceste fișiere)
ru: Нет аудио для импорта (поддерживаются m4a / m4b / mp3 / aac / wav или папки с этими файлами)
sk: Žiadny audio na import (podporuje m4a / m4b / mp3 / aac / wav alebo priečinky s týmito súbormi)
sv: Det finns ingen ljud att importera (stöder m4a / m4b / mp3 / aac / wav eller mappar med dessa filer)
th: ไม่มีเสียงสำหรับนำเข้า (รองรับ m4a / m4b / mp3 / aac / wav หรือโฟลเดอร์ที่มีไฟล์เหล่านี้)
tr: İçe aktarılacak ses yok (m4a / m4b / mp3 / aac / wav veya bu dosyaları içeren klasörleri destekler)
uk: Немає аудіо для імпорту (підтримуються m4a / m4b / mp3 / aac / wav або папки з цими файлами)
vi: Không có gì để nhập (hỗ trợ m4a / m4b / mp3 / aac / wav hoặc thư mục chứa các tệp này)
zh_hans: 没有可导入的音频（支持 m4a / m4b / mp3 / aac / wav 或含这些文件的文件夹）
zh_hant: 沒有可匯入的音訊（支援 m4a / m4b / mp3 / aac / wav 或含這些檔案的資料夾）

source: Now Playing
ar: يتم التشغيل الآن
ca: S'està reproduint
cs: Právě se přehrává
da: Afspiller nu
de: Wird gerade abgespielt
el: Τώρα παίζει
es: Reproduciendo ahora
fr: Lecture en cours
he: מנגן כעת
hi: अभी चल रहा है
hr: Sada se reproducira
hu: Most szól
id: Sedang diputar
it: In riproduzione
ja: 再生中
ko: 재생 중
ms: Kini dimainkan
nb: Spilles nå
nl: Wordt nu afgespeeld
pl: Teraz odtwarzane
pt_br: Tocando agora
pt_pt: A reproduzir agora
ro: Se redă acum
ru: Сейчас воспроизводится
sk: Práve sa prehráva
sv: Spelas upp nu
th: กำลังเล่น
tr: Şimdi çalıyor
uk: Зараз відтворюється
vi: Đang phát
zh_hans: 正在播放
zh_hant: 正在播放

source: Off
ar: إيقاف
ca: Desactivat
cs: Vypnuto
da: Fra
de: Aus
el: Ανενεργό
es: Desactivado
fr: Arrêt
he: כבה
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
ja: オフ
ko: 끔
ms: Mati
nb: Av
nl: Uit
pl: Wył.
pt_br: Desligado
pt_pt: Desligado
ro: Oprit
ru: Выкл.
sk: Vyp.
sv: Av
th: ปิด
tr: Kapalı
uk: Вимк.
vi: Tắt
zh_hans: 关
zh_hant: 關

source: Off After %d Minutes
ar: الإيقاف بعد %d دقيقة
ca: S'apaga després de %d minuts
cs: Vypne za %d minut
da: Sluk efter %d minutter
de: Nach %d Minuten beenden
el: Σβήνει μετά από %d λεπτά
es: Se apagará tras %d minutos
fr: Arrêt après %d minutes
he: ייכבה אחרי %d דקות
hi: %d मिनट बाद बंद
hr: Gasit nakon %d minuta
hu: %d perc múlva kikapcsol
id: Mati setelah %d menit
it: Si spegne dopo %d minuti
ja: %d 分後にオフ
ko: %d분 후 끄기
ms: Mati selepas %d minit
nb: Av etter %d minutter
nl: Uit na %d minuten
pl: Wyłączy po %d minutach
pt_br: Desligar após %d minutos
pt_pt: Desliga após %d minutos
ro: Se oprește după %d minute
ru: Выключится через %d мин
sk: Vypne o %d minút
sv: Stängs efter %d minuter
th: ปิดหลัง %d นาที
tr: %d dakika sonra kapat
uk: Вимкнеться через %d хв
vi: Tắt sau %d phút
zh_hans: 播放 %d 分钟后关闭
zh_hant: 播放 %d 分鐘後關閉

source: Off After This Chapter
ar: الإيقاف بعد هذا الفصل
ca: S'apaga en acabar aquest capítol
cs: Vypne po této kapitole
da: Sluk efter dette kapitel
de: Nach diesem Kapitel beenden
el: Σβήνει μετά το τέλος του κεφαλαίου
es: Se apagará al terminar este capítulo
fr: Arrêt après ce chapitre
he: ייכבה לאחר הפרק הזה
hi: इस अध्याय के बाद बंद
hr: Gasit nakon ovog poglavlja
hu: Kikapcsol a fejezet végén
id: Mati setelah bab ini
it: Si spegne alla fine del capitolo
ja: この章の後にオフ
ko: 이 장 종료 후 끄기
ms: Mati selepas bab ini
nb: Av etter dette kapittelet
nl: Uit na dit hoofdstuk
pl: Wyłączy po tym rozdziale
pt_br: Desligar após este capítulo
pt_pt: Desliga após este capítulo
ro: Se oprește după acest capitol
ru: Выключить после этой главы
sk: Vypne po tejto kapitole
sv: Stängs efter detta kapitel
th: ปิดหลังจบบทนี้
tr: Bu bölümden sonra kapat
uk: Вимкнути після цього розділу
vi: Tắt sau chương này
zh_hans: 本章结束后关闭
zh_hant: 本章結束後關閉

source: OK
ar: موافق
ca: D'acord
el: Εντάξει
es: Aceptar
he: אישור
hi: ठीक है
hr: U redu
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
uk: ОК
zh_hans: 好
zh_hant: 好

source: Open Details for "%@"
ar: افتح تفاصيل "%@"
ca: Obre els detalls de "%@"
cs: Otevřít detaily „%@“
da: Åbn detaljer for "%@"
de: Details zu "%@" öffnen
el: Άνοιγμα λεπτομερειών "%@"
es: Abrir detalles de «%@»
fr: Ouvrir les détails de « %@ »
he: פתח פרטים של "%@"
hi: "%@" विवरण खोलें
hr: Otvori detalje "%@"
hu: "%@" részleteinek megnyitása
id: Buka detail "%@"
it: Apri i dettagli di "%@"
ja: 「%@」の詳細を開く
ko: %@ 세부 정보 열기
ms: Buka butiran "%@"
nb: Åpne detaljer for "%@"
nl: Details van "%@" openen
pl: Otwórz szczegóły „%@”
pt_br: Abrir detalhes de "%@"
pt_pt: Abrir detalhes de "%@"
ro: Deschide detaliile pentru "%@"
ru: Открыть сведения «%@»
sk: Otvoriť detaily „%@“
sv: Öppna detaljer för "%@"
th: เปิดรายละเอียดของ "%@"
tr: "%@" ayrıntılarını aç
uk: Відкрити подробиці «%@»
vi: Mở chi tiết cho "%@"
zh_hans: 打开《%@》详情
zh_hant: 打開《%@》詳情

source: Pause
ar: إيقاف مؤقت
ca: Pausa
cs: Pozastavit
el: Παύση
es: Pausar
fr: Mettre en pause
he: השהיה
hi: रोकें
hr: Pauza
hu: Szünet
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시정지
ms: Jeda
nl: Pauzeren
pl: Wstrzymaj
pt_br: Pausar
pt_pt: Pausar
ro: Pauză
ru: Пауза
sk: Pozastaviť
sv: Pausa
th: หยุดชั่วคราว
tr: Duraklat
uk: Призупинити
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

source: Play
ar: تشغيل
ca: Reprodueix
cs: Přehrát
da: Afspil
de: Wiedergeben
el: Αναπαραγωγή
es: Reproducir
fr: Lire
he: נגן
hi: चलाएँ
hr: Reproduciraj
hu: Lejátszás
id: Putar
it: Riproduci
ja: 再生
ko: 재생
ms: Main
nb: Spill av
nl: Afspelen
pl: Odtwórz
pt_br: Reproduzir
pt_pt: Reproduzir
ro: Redă
ru: Воспроизвести
sk: Prehrať
sv: Spela upp
th: เล่น
tr: Oynat
uk: Відтворити
vi: Phát
zh_hans: 播放
zh_hant: 播放

source: Play "%@" from Where You Left Off
ar: شغّل "%@" من حيث توقفت
ca: Reprodueix "%@" des d'on ho vas deixar
cs: Přehrát "%@" tam, kde jste skončili
da: Afspil "%@" hvor du slap
de: "%@" fortsetzen
el: Αναπαραγωγή του "%@" από εκεί που σταματήσατε
es: Reproducir «%@» donde lo dejaste
fr: Lire « %@ » où vous étiez
he: נגן את "%@" מאותה נקודה
hi: "%@" वहां से चलाएं जहां छोड़ा था
hr: Reproduciraj "%@" od mjesta zaustavljanja
hu: "%@" lejátszása, ahol abbahagyta
id: Putar "%@" dari terakhir kali
it: Riproduci "%@" da dove eri rimasto
ja: 「%@」を前回の位置から再生
ko: %@을(를) 마지막 위치부터 재생
ms: Main "%@" dari tempat anda berhenti
nb: Spill "%@" der du slapp
nl: "%@" afspelen waar je gebleven was
pl: Odtwórz „%@” od miejsca przerwania
pt_br: Reproduzir "%@" de onde parou
pt_pt: Reproduzir "%@" de onde parou
ro: Redă "%@" de unde ai rămas
ru: Воспроизвести «%@» с места остановки
sk: Prehrať "%@" tam, kde ste skončili
sv: Spela "%@" där du slutade
th: เล่น "%@" ต่อจากที่หยุดไว้
tr: "%@" kaldığın yerden oynat
uk: Відтворити «%@» з місця зупинки
vi: Phát "%@" từ chỗ bạn dừng lại
zh_hans: 从上次位置播放《%@》
zh_hant: 從上次位置播放《%@》

source: Playback Speed
ar: سرعة التشغيل
ca: Velocitat de reproducció
cs: Rychlost přehrávání
da: Afspilningshastighed
de: Wiedergabegeschwindigkeit
el: Ταχύτητα αναπαραγωγής
es: Velocidad de reproducción
fr: Vitesse de lecture
he: מהירות נגינה
hi: प्लेबैक गति
hr: Brzina reprodukcije
hu: Lejátszási sebesség
id: Kecepatan pemutaran
it: Velocità di riproduzione
ja: 再生速度
ko: 재생 속도
ms: Kelajuan main balik
nb: Avspillingshastighet
nl: Afspeelsnelheid
pl: Prędkość odtwarzania
pt_br: Velocidade de reprodução
pt_pt: Velocidade de reprodução
ro: Viteză de redare
ru: Скорость воспроизведения
sk: Rýchlosť prehrávania
sv: Uppspelningshastighet
th: ความเร็วในการเล่น
tr: Oynatma hızı
uk: Швидкість відтворення
vi: Tốc độ phát
zh_hans: 语速设置
zh_hant: 語速設定

source: Recently Added
ar: أُضيفت مؤخرًا
ca: Afegits recentment
cs: Nedávno přidané
da: Tilføjet for nylig
de: Zuletzt hinzugefügt
el: Πρόσφατα προστεθέντα
es: Añadidos recientemente
fr: Ajoutés récemment
he: נוסף לאחרונה
hi: हाल ही में जोड़ा गया
hr: Nedavno dodano
hu: Legutóbb hozzáadva
id: Baru ditambahkan
it: Aggiunti di recente
ja: 最近追加
ko: 최근 추가
ms: Baru ditambah
nb: Nylig lagt til
nl: Onlangs toegevoegd
pl: Ostatnio dodane
pt_br: Adicionados recentemente
pt_pt: Adicionados recentemente
ro: Adăugate recent
ru: Недавно добавленные
sk: Nedávno pridané
sv: Nyligen tillagda
th: เพิ่มล่าสุด
tr: Yeni eklenen
uk: Нещодавно додані
vi: Gần đây đã thêm
zh_hans: 最近添加
zh_hant: 最近新增

source: Recently Played
ar: تمت التشغيل مؤخرًا
ca: Reproduïts recentment
cs: Nedávno přehrávané
da: Senest afspillet
de: Zuletzt gehört
el: Πρόσφατα αναπαραχθέντα
es: Reproducidos recientemente
fr: Écoutés récemment
he: הושמע לאחרונה
hi: हाल ही में सुना
hr: Nedavno reproducirano
hu: Legutóbb lejátszva
id: Baru diputar
it: Riprodotti di recente
ja: 最近再生
ko: 최근 재생
ms: Baru dimainkan
nb: Nylig spilt av
nl: Onlangs afgespeeld
pl: Ostatnio odtwarzane
pt_br: Tocados recentemente
pt_pt: Reproduzidos recentemente
ro: Redate recent
ru: Недавно прослушанные
sk: Nedávno prehrávané
sv: Nyligen spelade
th: เล่นล่าสุด
tr: Son çalınan
uk: Нещодавно прослухані
vi: Gần đây đã phát
zh_hans: 最近收听
zh_hant: 最近收聽

source: Remove from History
ar: إزالة من السجل
ca: Suprimeix de l'historial
cs: Odebrat z historie
da: Fjern fra historik
de: Aus Verlauf entfernen
el: Κατάργηση από το ιστορικό
es: Quitar del historial
fr: Retirer de l'historique
he: הסר מההיסטוריה
hi: इतिहास से हटाएं
hr: Ukloni iz povijesti
hu: Eltávolítás az előzmények közül
id: Hapus dari riwayat
it: Rimuovi dallo storico
ja: 履歴から削除
ko: 기록에서 제거
ms: Alih keluar daripada sejarah
nb: Fjern fra historikk
nl: Verwijderen uit geschiedenis
pl: Usuń z historii
pt_br: Remover do histórico
pt_pt: Remover do histórico
ro: Elimină din istoric
ru: Убрать из истории
sk: Odstrániť z histórie
sv: Ta bort från historiken
th: นำออกจากประวัติ
tr: Geçmişten kaldır
uk: Видалити з історії
vi: Xóa khỏi lịch sử
zh_hans: 从历史中移除
zh_hant: 從歷史中移除

source: Rescan
ar: أعد المسح
ca: Torna a escanejar
cs: Znovu skenovat
da: Scan igen
de: Erneut scannen
el: Εκ νέου σάρωση
es: Volver a escanear
fr: Rescanner
he: סריקה מחדש
hi: फिर से स्कैन करें
hr: Skeniraj ponovno
hu: Újraolvasás
id: Pindai ulang
it: Scansiona di nuovo
ja: 再スキャン
ko: 다시 스캔
ms: Imbas semula
nb: Skann på nytt
nl: Opnieuw scannen
pl: Skanuj ponownie
pt_br: Reescanear
pt_pt: Voltar a analisar
ro: Rescanează
ru: Повторить сканирование
sk: Znovu skenovať
sv: Skanna igen
th: สแกนใหม่
tr: Yeniden tara
uk: Сканувати повторно
vi: Quét lại
zh_hans: 重新扫描
zh_hant: 重新掃描

source: Reset Progress
ar: إعادة تعيين التقدم
ca: Reinicia el progrés
cs: Obnovit průběh
da: Nulstil forløb
de: Fortschritt zurücksetzen
el: Επαναφορά προόδου
es: Restablecer progreso
fr: Réinitialiser la progression
he: איפוס התקדמות
hi: प्रगति रीसेट करें
hr: Poništi napredak
hu: Haladás alaphelyzetbe
id: Setel ulang kemajuan
it: Azzera avanzamento
ja: 再生位置をリセット
ko: 진행 상황 재설정
ms: Set semula kemajuan
nb: Tilbakestill fremdrift
nl: Voortgang resetten
pl: Zresetuj postęp
pt_br: Reiniciar progresso
pt_pt: Repor o progresso
ro: Resetează progresul
ru: Сбросить прогресс
sk: Obnoviť priebeh
sv: Återställ framsteg
th: รีเซ็ตความคืบหน้า
tr: İlerlemeyi sıfırla
uk: Скинути прогрес
vi: Đặt lại tiến độ
zh_hans: 重置进度
zh_hant: 重設進度

source: Restart Now
ar: أعد التشغيل الآن
ca: Reinicia ara
cs: Restartovat nyní
da: Genstart nu
de: Jetzt neu starten
el: Επανεκκίνηση τώρα
es: Reiniciar ahora
fr: Redémarrer maintenant
he: הפעל מחדש עכשיו
hi: अभी रीस्टार्ट करें
hr: Odmah ponovno pokreni
hu: Újraindítás most
id: Mulai ulang sekarang
it: Riavvia ora
ja: 今すぐ再起動
ko: 지금 재시작
ms: Mula semula sekarang
nb: Start på nytt nå
nl: Nu opnieuw opstarten
pl: Restartuj teraz
pt_br: Reiniciar agora
pt_pt: Reiniciar agora
ro: Repornește acum
ru: Перезапустить сейчас
sk: Reštartovať teraz
sv: Starta om nu
th: เริ่มใหม่ทันที
tr: Şimdi yeniden başlat
uk: Перезапустити зараз
vi: Khởi động lại ngay
zh_hans: 立即重启
zh_hant: 立即重新啟動

source: Restart Required
ar: يلزم إعادة التشغيل
ca: Cal reiniciar
cs: Vyžadován restart
da: Genstart påkrævet
de: Neustart erforderlich
el: Απαιτείται επανεκκίνηση
es: Requiere reinicio
fr: Redémarrage nécessaire
he: נדרשת הפעלה מחדש
hi: रीस्टार्ट आवश्यक
hr: Potrebno je ponovno pokretanje
hu: Újraindítás szükséges
id: Perlu mulai ulang
it: È richiesto il riavvio
ja: 再起動が必要
ko: 재시작 필요
ms: Perlu mula semula
nb: Omstart påkrevd
nl: Opnieuw opstarten vereist
pl: Wymagany restart
pt_br: É necessário reiniciar
pt_pt: É necessário reiniciar
ro: Necesită repornire
ru: Требуется перезапуск
sk: Vyžaduje sa reštart
sv: Omstart krävs
th: ต้องเริ่มใหม่
tr: Yeniden başlatma gerekli
uk: Потрібен перезапуск
vi: Cần khởi động lại
zh_hans: 需要重启
zh_hant: 需要重新啟動

source: Search Library
ar: ابحث في المكتبة
ca: Cerca a la biblioteca
cs: Hledat v knihovně
da: Søg i biblioteket
de: Mediathek durchsuchen
el: Αναζήτηση στη βιβλιοθήκη
es: Buscar en la biblioteca
fr: Rechercher dans la bibliothèque
he: חיפוש בספרייה
hi: लाइब्रेरी में खोजें
hr: Pretraži knjižnicu
hu: Keresés a könyvtárban
id: Cari di Pustaka
it: Cerca nella libreria
ja: ライブラリを検索
ko: 라이브러리 검색
ms: Cari dalam Pustaka
nb: Søk i biblioteket
nl: Bibliotheek doorzoeken
pl: Szukaj w bibliotece
pt_br: Pesquisar na biblioteca
pt_pt: Pesquisar na biblioteca
ro: Caută în Bibliotecă
ru: Поиск в библиотеке
sk: Hľadať v knižnici
sv: Sök i biblioteket
th: ค้นหาในคลัง
tr: Kütüphanede ara
uk: Пошук у бібліотеці
vi: Tìm trong Thư viện
zh_hans: 搜索书库
zh_hant: 搜尋書庫

source: Quote Card
ar: بطاقة الاقتباس
ca: Targeta de citació
cs: Karta citátu
da: Citatkort
de: Zitatskarte
el: Κάρτα παράθεσης
es: Tarjeta de cita
fr: Carte de citation
he: כרטיס ציטוט
hi: उद्धरण कार्ड
hr: Kartica citata
hu: Idézetkártya
id: Kartu kutipan
it: Carta della citazione
ja: 引用カード
ko: 인용 카드
ms: Kad petikan
nb: Sitatkort
nl: Citaatkaart
pl: Karta cytatu
pt_br: Cartão de citação
pt_pt: Cartão de citação
ro: Card de citat
ru: Карточка цитаты
sk: Karta citátu
sv: Citatkort
th: การ์ดคำอ้าง
tr: Alıntı kartı
uk: Картка цитати
vi: Thẻ trích dẫn
zh_hans: 摘录卡片
zh_hant: 摘錄卡片

source: Share
ar: مشاركة
ca: Comparteix
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
fr: Partager
he: שיתוף
hi: साझा करें
hr: Dijeli
hu: Megosztás
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
ms: Kongsi
nb: Del
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Partajează
ru: Поделиться
sk: Zdieľať
sv: Dela
th: แชร์
tr: Paylaş
uk: Поділитися
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

source: Skip Backward 15 Seconds
ar: تخطٍّ للخلف 15 ثانية
ca: Retrocedir 15 segons
cs: Přeskočit o 15 s zpět
da: Spring 15 sekunder tilbage
de: 15 Sek. zurück
el: Παράκαμψη 15 δευτ. πίσω
es: Retroceder 15 segundos
fr: Retour 15 secondes
he: דילוג לאחור 15 שניות
hi: 15 सेकंड पीछे जाएँ
hr: Skoči 15 sekundi unatrag
hu: 15 másodperc vissza
id: Mundur 15 detik
it: Indietro di 15 secondi
ja: 15秒戻す
ko: 15초 뒤로
ms: Langkau 15 detik ke belakang
nb: Løp 15 sekunder bakover
nl: 15 seconden terugspoelen
pl: Przewiń o 15 s wstecz
pt_br: Retroceder 15 segundos
pt_pt: Recuar 15 segundos
ro: Sari înapoi 15 secunde
ru: Перемотка на 15 с назад
sk: Preskočiť o 15 s späť
sv: Spola bakåt 15 sekunder
th: ย้อนหลัง 15 วินาที
tr: 15 saniye geri sar
uk: Перемотати на 15 с назад
vi: Tua lùi 15 giây
zh_hans: 快退 15 秒
zh_hant: 快退 15 秒
